{
   "services":
   [
      {
         "title": "Autenticação de cópias",
         "content": "<h5>O que é?</h5> <p>A <strong>cópia autenticada</strong> é a reprodução de um documento, na qual o tabelião atesta que se trata de cópia fiel ao documento original, que conserva todos os sinais característicos e necessários à sua identificação.</p> <h5>Como é feita?</h5> <p>A parte interessada apresenta o documento original no tabelionato de notas e solicita a cópia autenticada. A reprodução do documento original pode ser feita no próprio tabelionato ou fornecida pelo usuário junto com o documento original. Em ambos os casos será conferida com o documento original para verificar se a cópia conserva seus elementos identificadores, em seguida é aposto um selo de autenticidade, carimbo e assinatura do encarregado pela autenticação.</p><p>É vedada a utilização de cópia de documento, autenticada ou não, para fazer nova autenticação, ou seja, a cópia autenticada só pode ser feita mediante apresentação de documentos originais. Também é vedada a extração de cópia autenticada se o documento original contiver rasuras, tiver sido adulterado por raspagem ou corretivo, bem como contiver escritos a lápis. No caso de documentos de identificação, é vedada a extração de cópia autenticada se o documento estiver replastificado.</p>"
      },
      {
         "title": "Abertura de Firmas",
         "content": "<h5>O que é?</h5> <p>Para a realização do <em>reconhecimento de firma</em> é necessário que a pessoa tenha aberto, previamente no tabelionato de notas, uma ficha de firma que é o depósito do padrão de sua assinatura (ficha de firma).</p><p>A ficha de firma não tem prazo de validade, mas é necessária a sua atualização caso a assinatura seja alterada.</p><h5>Como é feito?</h5> <p>O interessado comparece ao tabelionato munido com a documentação necessária e assina duas vezes em um formulário, preenchendo-o com seus dados. Com o padrão de assinatura arquivado no cartório, documentos por ele assinado podem ser levados para o <em>reconhecimento de firma por semelhança</em>.</p><h5>Documentos necessários</h5><p>Para o preenchimento da ficha de abertura de firma devem ser apresentados os seguintes documentos originais:</p><ul><li>Documentos de Identificação: Cédula de Identidade ou RG; Registro Geral ou o modelo atual da Carteira Nacional de Habilitação (CNH), ou Carteira de Exercício Profissional expedidas nos termos da Lei nº 6.206/75, pelos órgãos de classe tais como OAB, CRM, CREA, entre outros, ou Carteiras de Identidade expedidas pelo Exército, Marinha, Aeronáutica e carteira de identificação funcional dos Magistrados, membros do Ministério Público e da Defensoria Pública.</li><li>Cadastro de Pessoa Física (CPF);</li><li>Certidão de Casamento (*somente para a mulher/homem que alterou o nome após o casamento, separação ou divórcio e não alterou o documento de identidade);</li><li>Registro Nacional de Estrangeiro (RNE) válido, no caso de estrangeiros com visto permanente (*Pessoas maiores de 60 anos cuja validade do RNE expirou após completarem essa idade ou deficientes físicos estão dispensados da renovação desse documento);</li><li>Passaporte válido com prazo de validade do visto em vigor ou Carteira de Identidade do MERCOSUL (Argentina, Uruguai, Paraguai, Chile e Bolívia), para estrangeiros com visto provisório.</li></ul><h5>Observações</h5><p>Pessoas semialfabetizadas e portadoras de deficiência visual podem abrir firma, sem a necessidade de um acompanhante como testemunha.</p><p>Analfabeto: não há como abrir firma de analfabeto com sua impressão digital;</p><p>Em casos de menores de 18 anos e maiores de 16 anos, é possível a abertura e reconhecimento de firma;</p><h4>RECONHECIMENTO DE FIRMA</h4><h5>O que é?</h5><p>O reconhecimento de firma é o ato pelo qual o tabelião, que tem fé pública, atesta que a assinatura constante de um documento corresponde àquela da pessoa que a lançou.</p><p>Ou seja, é uma declaração pela qual o tabelião confirma a autenticidade ou semelhança da assinatura de determinada pessoa em um documento. Não se refere ao teor do documento, mas tão somente à autenticidade da assinatura.</p><p>As modalidades de reconhecimento de firma são: reconhecimento de firma por autenticidade e reconhecimento de firma por semelhança. Em ambos os casos deverá ser aberto um cartão de assinaturas/ficha de firma (ver Abertura de Firmas).</p><p>O que determina a modalidade de reconhecimento a ser praticada é eventual exigência legal ou do destinatário do documento.</p><h5><u>Reconhecimento de firma por autenticidade</u></h5><p>Ato de reconhecimento de assinatura em que o usuário comprova, pessoalmente, que é signatário do documento apresentado para o <em>reconhecimento de firma</em>.</p><p>O usuário deve assinar, diante do tabelião, o documento que pretende ter a firma reconhecida como autêntica. Caso o documento já esteja assinado, será exigida nova assinatura no documento.</p><p>No momento do comparecimento deverá o comparecente assinar, além do documento, um termo em livro próprio do cartório. Esse termo é a prova da aposição da assinatura perante o agente dotado de fé pública.</p><h5><u>Reconhecimento de Firma por semelhança</u></h5><p>O reconhecimento de assinatura é realizado por semelhança quando o tabelionato certifica que a assinatura aposta no documento confere com a assinatura depositada em seu banco de dados. Ou seja, o reconhecimento foi feito por meio da comparação da assinatura constante no documento com a assinatura depositada na ficha padrão do usuário, não sendo necessário o seu comparecimento pessoal para o ato de reconhecimento de firma.</p><p>O reconhecimento de firma por semelhança pode ser com valor econômico ou sem valor econômico, de acordo com o conteúdo ou natureza do documento.</p><h5>O que é necessário?</h5><p>Para que o reconhecimento de firma possa ser feito, é necessário que a pessoa que assinou o documento tenha “ficha de firma” no cartório de notas, o que é feito através da abertura de firma.</p><p>É importante que o portador do documento saiba o nome completo de quem assinou. Se o nome estiver incompleto ou errado, ou ainda se for um nome muito repetido, como José da Silva, é necessário o número do RG ou do CPF da pessoa, caso estes dados não constem no documento, para que a busca no sistema possa ser feita com sucesso, e sua ficha localizada.</p><p>Para que o reconhecimento de firma seja feito, a assinatura do documento deve ser semelhante àquela da ficha de firma. A ficha de firma não tem prazo de validade, mas as pessoas mudam sua assinatura com o passar dos anos. Nestes casos, é preciso que a pessoa compareça novamente ao cartório, para renovar sua ficha de firma.</p><p>Atenção: é vedado o reconhecimento de firma em documentos sem data, com espaços em branco ou incompletos. Por isso, antes de comparecer ao cartório, certifique-se de que todos os dados constantes no documento estão preenchidos e que o mesmo não foi pós-datado.</p>"
      }
   ]
}